<?php
return [
    'error' => 'ошибка',
    'info' => 'информация',
    'name' => 'имя',
    'task-title' => 'Текущие задачи на месяц',
    'task-date' => 'Дата',
    'task-task' => 'Задача',
    'task-total' => 'Всего задач',
    'task-btn-sel' => 'выбрать',
    'task-btn-create' => 'создать задачу',
    'months-name' => [
        "1" => 'Январь',
        "2" => 'Февраль',
        "3" => 'Март',
        "4" => 'Апрель',
        "5" => 'Май',
        "6" => 'Июнь',
        "7" => 'Июль',
        "8" => 'Август',
        "9" => 'Сентябрь',
        "10" => 'Октябрь',
        "11" => 'Ноябрь',
        "12" => 'Декабрь'
    ]
];